module.exports = {
    title: `Коммуникационные сервисы для 
  госсектра | Mail.ru для бизнеса`,
    description: `Корпоративная Почта, Мессенджер и Файловое хранилище - 
  эффективные и надежные коммуникации для 
  государственных предприятий и учреждений`,
    keywords: '',
    ogtitle: `Коммуникационные сервисы для 
  госсектра | Mail.ru для бизнеса`,
    ogurl: 'http://biz.mail.ru/onpremise/government',
    ogdescr: `Корпоративная Почта, Мессенджер и 
  Файловое хранилище - эффективные и надежные 
  коммуникации для государственных предприятий и учреждений`
};
